
//Root plist
"Level" = "Niveau";
"Easy" = "Facile";
"Medium" = "Moyen";
"Hard" = "Difficile";
"Master" = "Maître";
"Animation" = "Animation";
"Colors" = "Couleurs";
"Technical Information" = "Informations techniques";

"EvalFunc" = "Fonction d'évaluation"
"Simple" = "Simple"
"Rehenberg" = "Rehenberg"
"Tseitlin" = "Tseitlin"

"FirstRandom" = "Premier mouvement aléatoire"

//Animation plist
"None" = "Aucun";
"Fast_rep" = "Tournez Programme répétées";
"Fast" = "Rapide";
"Slow" = "Lente";
"Turns" = "Coup";
"Best Turns" = "Meilleur joueur de Coups";
"Use Sounds" = "Utilisez les sons";

//ColorList plist
"Seeds" = "Les Creux";
"Status Line" = "État de la ligne";
"Foreground" = "Texte";
"Background" = "Fond";
"Animating Turn" = "Animation de coup";
"Repeat Turn" = "Tournez Répéter";
"Captured House" = "Creux Capturé";
"Best Turn(s)" = "Meilleurs coups";
"Window Background" = "Fenêtre de fond";

//ColorX plist
"Red" = "Rouge";
"Green" = "Vert";
"Blue" = "Bleu";
"Alpha" = "Alpha";

